<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о компании");
?>
<b>&laquo;Веб-студия Hashtag24&raquo;</b> &mdash; один из крупнейших игроков российского рынка в сфере WEB. Она работает в России с 2017 года и на сегодняшний день осуществляет все основные виды веб-услуг. Сеть фирмы формируют 490 филиалов и дополнительных офисов в 70 регионах страны.
<p></p>
 									
<p>СТ &laquo;Hashtag24&raquo; занимает 7-е место по размеру активов по результатам 2017 года. Она находится на 5-м месте в мире по количеству совершенных сделок.</p>
В числе предоставляемых услуг: 									
<ul> 									
  <li>создание веб-сайтов;</li>
 									
  <li>поддержка веб-сайтов;</li>
 									
  <li>сео-аудит сайта;</li>
 									
  <li>поиск ошибок на сайте;</li>
 									
  <li>работы по переводу сайта на другой язык;</li>
 									
  <li>контентные работы</li>
</ul>
 									
<p>Часть услуг доступна нашим клиентам в круглосуточном режиме, для чего используются современные телекоммуникационные технологии.</p>
 									
<p><b>&laquo;Студия&raquo;</b> является одной из самых надежных в нашей стране. Основными ценностями, которыми мы руководствуемся в своей деятельности являются <i><b>справедливость</b></i>,<i><b> прозрачность</b></i><b></b>, <i><b>уважение</b></i><b></b>, <i><b>сотрудничество</b></i><b></b>,<i><b> свобода</b></i><b></b> и<i><b> доверие</b></i><b></b>.</p>
 									
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>